[
    {"id":1, "name":"Cardiology", "image": "https://i.ibb.co.com/ycbsqGjz/heart.png","dec": "ASPERIA HEALTH CARE Ltd. is renowned for its comprehensive and innovative approach to diagnosing all types of heart diseases. Our state-of-the-art facility is equipped with the latest machinery and technology, allowing us to conduct a full range of cardiac investigations and assessments with the highest accuracy. We are committed to providing the highest level of care to our patients, and we strive to remain at the forefront of cardiac diagnosis and treatment."},
    {"id":2, "name":"Gastroenterology", "image": "https://i.ibb.co.com/j9TZQhJv/liver.png","dec": "The Gastroenterology, Liver & Gallbladder department is staffed with highly trained medical professionals, including gastroenterologists, hepatologists, and skilled nurses and technicians. These specialists use state-of-the-art diagnostic tools and treatment options to provide the best possible care to their patients. The department is also equipped with advanced endoscopic equipment and imaging technology to help with accurate diagnosis and effective treatment of digestive and liver conditions."},
    {"id":3, "name":"Neurology", "image": "https://i.ibb.co.com/WNSt72Fn/neu.png","dec": "The neurology and neuro-medicine department in ASPERIA is dedicated to the diagnosis and treatment of diseases and disorders related to the nervous system. This branch of medicine deals with the study of the brain, spinal cord, nerves, and muscles, and their functions. The neurology and neuro-medicine department is an essential part of any hospital, as it provides care for patients suffering from various neurological conditions such as epilepsy, stroke, Parkinson's disease, multiple sclerosis, and Alzheimer's disease. ASPERIA HEALTH CARE Ltd. is staffed with highly trained and experienced neurologists, neurosurgeons, and other medical professionals who work together to provide the best possible care for their patients. They use a wide range of diagnostic tools and techniques, including imaging scans, electroencephalography (EEG), and nerve conduction studies, to accurately diagnose and treat neurological conditions. "},
    {"id":4, "name":"Chest", "image": "https://i.ibb.co.com/KzVtYH16/chest.png","dec": "At ASPERIA HEALTH CARE, we offer a range of services to help diagnose and treat chest diseases and respiratory conditions. Our team of experienced doctors is dedicated to providing the highest quality care to patients who may be suffering from a wide range of conditions such as asthma, bronchitis, pneumonia, chronic obstructive pulmonary disease (COPD), and more. We understand that respiratory conditions can have a significant impact on your quality of life, which is why we offer a comprehensive range of diagnostic tests and treatment options to help manage your symptoms and improve your overall health. Our doctor consultation facility allows patients to speak with a qualified healthcare professional who can provide guidance and support throughout their treatment journey. Our state-of-the-art facility is equipped with the latest technology to ensure accurate and efficient diagnosis of chest diseases and respiratory conditions. We use a variety of tools such as X-rays, CT scans, and pulmonary function tests to provide a comprehensive assessment of your respiratory health."}
]