[
    {"id":1, "name":"Cardiology", "image": "https://i.ibb.co.com/ycbsqGjz/heart.png","dec": "ASPERIA HEALTH CARE Ltd. is renowned for its comprehensive and innovative approach to diagnosing all types of heart diseases. Our state-of-the-art facility is equipped with the latest machinery and technology, allowing us to conduct a full range of cardiac investigations and assessments with the highest accuracy. We are committed to providing the highest level of care to our patients, and we strive to remain at the forefront of cardiac diagnosis and treatment."},
    {"id":2, "name":"Gastroente rology", "image": "https://i.ibb.co.com/j9TZQhJv/liver.png","dec": "The Gastroenterology, Liver & Gallbladder department is staffed with highly trained medical professionals, including gastroenterologists, hepatologists, and skilled nurses and technicians. These specialists use state-of-the-art diagnostic tools and treatment options to provide the best possible care to their patients. The department is also equipped with advanced endoscopic equipment and imaging technology to help with accurate diagnosis and effective treatment of digestive and liver conditions."},
    {"id":3, "name":"Neurology", "image": "https://i.ibb.co.com/WNSt72Fn/neu.png","dec": "The neurology and neuro-medicine department in ASPERIA is dedicated to the diagnosis and treatment of diseases and disorders related to the nervous system. This branch of medicine deals with the study of the brain, spinal cord, nerves, and muscles, and their functions. The neurology and neuro-medicine department is an essential part of any hospital, as it provides care for patients suffering from various neurological conditions such as epilepsy, stroke, Parkinson's disease, multiple sclerosis, and Alzheimer's disease. ASPERIA HEALTH CARE Ltd. is staffed with highly trained and experienced neurologists, neurosurgeons, and other medical professionals who work together to provide the best possible care for their patients. They use a wide range of diagnostic tools and techniques, including imaging scans, electroencephalography (EEG), and nerve conduction studies, to accurately diagnose and treat neurological conditions. "},
    {"id":4, "name":"Chest", "image": "https://i.ibb.co.com/KzVtYH16/chest.png","dec": "At ASPERIA HEALTH CARE, we offer a range of services to help diagnose and treat chest diseases and respiratory conditions. Our team of experienced doctors is dedicated to providing the highest quality care to patients who may be suffering from a wide range of conditions such as asthma, bronchitis, pneumonia, chronic obstructive pulmonary disease (COPD), and more. We understand that respiratory conditions can have a significant impact on your quality of life, which is why we offer a comprehensive range of diagnostic tests and treatment options to help manage your symptoms and improve your overall health. Our doctor consultation facility allows patients to speak with a qualified healthcare professional who can provide guidance and support throughout their treatment journey. Our state-of-the-art facility is equipped with the latest technology to ensure accurate and efficient diagnosis of chest diseases and respiratory conditions. We use a variety of tools such as X-rays, CT scans, and pulmonary function tests to provide a comprehensive assessment of your respiratory health."},
    {"id":5, "name":"Orthopaedics", "image": "https://i.ibb.co.com/CKjMxScB/ortho.png","dec": "Welcome to our state-of-the-art Orthopaedics department at the ASPERIA HEALTH CARE Ltd. Our team of experienced doctors and healthcare professionals are dedicated to providing top-notch care for patients suffering from musculoskeletal disorders and injuries. We understand the debilitating impact that these conditions can have on one's quality of life, and we are committed to using the latest diagnostic tools and treatment techniques to help our patients achieve optimal outcomes. Whether you require a consultation, diagnostic imaging, or specialized treatment, our Orthopaedics department is equipped to provide you with the highest level of care possible."},

    {"id":6, "name":"Gyne & Infertility", "image": "https://i.ibb.co.com/Ndgzrkjq/gyno.png","dec": "Welcome to our diagnostic center's Mother and Child Care department, where we have a team of skilled gynecologists who are committed to providing the best treatment for multiple health issues faced by women. Our center offers excellent diagnostic, therapeutic, surgical, and counseling services to ensure that our patients receive the best possible care. Our gynecologists are experts in the medical care of women and their reproductive systems, providing services such as confirmation of pregnancy, mammograms, pap smears, uterine or vaginal infections, fertility problems, contraception, tubal ligations, and hysterectomies. Furthermore, our center has experts and facilities to treat gynecological cancers. At our diagnostic center, we are dedicated to providing our patients with the best possible care through our expert gynecologists and advanced facilities."},

    {"id":7, "name":"Oncology", "image": "https://i.ibb.co.com/jZ1xdKDs/oncoloy.png","dec": "AAsperia healthcare ltd has added a new dimension in healthcare sector of Bangladesh by introducing most advance cancer screening and management. Our oncology center provides comprehensive and super specialized, modern diagnostic services, treatment, and care for cancer. Our oncology solutions include pre-screening, screening, diagnosis, counseling, rehabilitation, chemotherapy, and day care. We believe that every cancer case is different and therefore, we follow a personalized approach to provide treatment to our cancer patients. At Asperia, we treat various types of cancers with the utmost compassion and high precision."},
    {"id":8, "name":"Medicine", "image": "https://i.ibb.co.com/gLbRsmMV/1593.jpg","dec": "The Department of General Medicine at our esteemed hospital is a vital and comprehensive unit dedicated to providing primary and specialized care to patients of all ages. Our department consists of skilled general practitioners and internists who possess a wide range of medical expertise. We are committed to offering comprehensive healthcare services that encompass preventive care, diagnosis, treatment, and management of various medical conditions. Our team excels in conducting thorough medical examinations, ordering appropriate diagnostic tests, and formulating personalized treatment plans. With a focus on holistic care, we prioritize building long-term patient-doctor relationships and promoting health education and disease prevention. "}
]